/* No comment provided by engineer. */
"langue" = "EN";

/* No comment provided by engineer. */
"Aide" = "Help";

/* No comment provided by engineer. */
"chaque couleur avec la jauge dessous." = "color with the slider just below.";

/* No comment provided by engineer. */
"CMJ" = "CMY";

/* No comment provided by engineer. */
"CMJ : Cyan, Magenta, Jaune" = "CMY : Cyan, Magenta, Yellow";

/* No comment provided by engineer. */
"de faire une couleur." = "make a color.";

/* No comment provided by engineer. */
"deux couleurs précédentes." = "previous colors.";

/* No comment provided by engineer. */
"Fermer" = "Close";

/* No comment provided by engineer. */
"Le résultat peut ne pas refléter la réalité." = "The result may be different in reality.";

/* No comment provided by engineer. */
"Partie 1 : la première couleur." = "Part 1 : this is the first color.";

/* No comment provided by engineer. */
"Partie 2 : la deuxième couleur." = "Part 2 : this is the second color.";

/* No comment provided by engineer. */
"Partie 3 : c'est le mélange des" = "Part 3 : this is the mixture of the";

/* No comment provided by engineer. */
"Pourcentage" = "Percentage";

/* No comment provided by engineer. */
"Profil colorimétrique :" = "Color profile :";

/* No comment provided by engineer. */
"RVB" = "RGB";

/* No comment provided by engineer. */
"RVB : Rouge, Vert, Bleu" = "RGB : Red, Green, Blue";

/* No comment provided by engineer. */
"TSL" = "HSV";

/* No comment provided by engineer. */
"TSL : Teinte, Saturation, Luminance" = "HSV : Hue, Saturation, Value";

/* No comment provided by engineer. */
"Unité :" = "Unit :";

/* No comment provided by engineer. */
"Usuelle" = "Usual";

/* No comment provided by engineer. */
"V" = "G";

/* No comment provided by engineer. */
"V :" = "G :";

/* No comment provided by engineer. */
"Vous pouvez régler les paramètres afin" = "You can adjust the settings in order to";

/* No comment provided by engineer. */
"Vous pouvez régler les proportions de" = "You can adjust the proportions of each";

/* No comment provided by engineer. */
"J :" = "Y :";

/* No comment provided by engineer. */
"J" = "Y";

/* No comment provided by engineer. */
"T :" = "H :";

/* No comment provided by engineer. */
"T" = "H";

/* No comment provided by engineer. */
"L :" = "V :";

/* No comment provided by engineer. */
"L" = "V";

/* No comment provided by engineer. */
"I.R." = "R.I.";



